
start_message = '''Здравствуйте! 
Этот бот призван помочь начинающим фотографам и облегчить взаимодействие с фотоаппаратами Nikon

Мой username @nikon_rus_bot

✅ Официальный сайт
www.nikon.ru
✅ интернет-магазин Nikon
nikonstore.ru 
✅ Амбассадоры Nikon
nikonpro.ru 

Используте клавиатуру ниже, чтобы вызывать команды.
'''

help_message = '''
Список команд:
/question - ответы на вопрос
/photo - поиск фотографий по различным категориям
/articles - статьи 
/guides - обучающие материалы
/buy - где купить
'''
